aaron-bond.better-comments
antfu.vite
austenc.tailwind-docs
aykutsarac.jsoncrack-vscode
bradgashler.htmltagwrap
bradlc.vscode-tailwindcss
britesnow.vscode-toggle-quotes
bysabi.prettier-vscode-standard
christian-kohler.npm-intellisense
codeandstuff.package-json-upgrade
codezombiech.gitignore
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
ecmel.vscode-html-css
esbenp.prettier-vscode
expo.vscode-expo-theme
expo.vscode-expo-tools
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
josemurilloc.aura-spirit-dracula
mhutchie.git-graph
mongodb.mongodb-vscode
pkief.material-icon-theme
postman.postman-for-vscode
pranaygp.vscode-css-peek
pucelle.vscode-css-navigation
ritwickdey.liveserver
shd101wyy.markdown-preview-enhanced
usernamehw.errorlens
visualstudioexptteam.intellicode-api-usage-examples
visualstudioexptteam.vscodeintellicode
visualstudioexptteam.vscodeintellicode-completions
wallabyjs.quokka-vscode
zignd.html-css-class-completion
